Repository: voltzme/voltz.me
Catalog: locales/*/messages.po
Languages: ru

# main.title
source: Voltz - Rent electric scooter in Saint Petersburg
ru: Voltz - Аренда электросамокатов в Санкт-Петербурге

# main.intro.title
source: Electric scooter rental in Saint Petersburg
ru: Аренда электросамокатов в Санкт-Петербурге

# main.intro.more
source: Continue reading
ru: Читать далее

# main.info.title
source: Explore Saint Petersburg on e-scooter
ru: Исследуй Санкт-Петербург на электросамокате

# main.info.text
source: The most efficient way to explore city center
ru: Самый эффективный способ передвижения по центру города

# main.info.feature1.title
source: Fast
ru: Быстро

# main.info.feature1.text
source: Max speed up to 25km/h
ru: Максимальная скорость до 25км/ч

# main.info.feature2.title
source: Efficient
ru: Эффективно

# main.info.feature2.text
source: Max distance up to 25km/h
ru: Максимальная дистанция до 25км

# main.info.feature3.title
source: lightweight
ru: Удобно

# main.info.feature3.text
source: Easy to carry
ru: Легко сложить. Можно провезти в общественном транспорте или взять с собой в музей

# main.process.title
source: How to get?
ru: Как воспользоваться?

# main.process.step1.title
source: Order delivery to a hotel
ru: Заказать с доставкой в отель

# main.process.step2.title
source: Book online
ru: Заказать онлайн

# main.process.step3.title
source: Take in one of offline pickup points
ru: Взять в одной из точек проката

# main.action
source: Book
ru: Заказать

# main.map.title
source: Where do we operate
ru: Карта присутствия

# main.map.text
source: We offer delivery in more then 300 hotels in Saint Petersburg and in some of then we have pickup points
ru: Мы осуществляем доставку в более чем 30 отелей по Санкт-Петербургу, а в некоторых присутствуем постоянно

# main.faq.title
source: Still have questions?
ru: Остались вопросы?

# main.faq.item1.question
source: Can I ride in the rain?
ru: Возможно ли кататься на самокате в дождь?

# main.faq.item1.answer
source: No. It can damage electric parts of a scooter
ru: Нет. Сильный дождь и лужи могут повредить самокат, хотя мелкий дождик при избегании езды по лужам - не помеха.

# main.faq.item2.question
source: How can I charge an escooter?
ru: Как зарядить самокат?

# main.faq.item2.answer
source: Charger is Included you can use it with regular socket
ru: В комплекте идет зарядное устройство, которое работает от бытовой электросети.

# main.faq.item3.question
source: What should I do when power indicator shows low energy
ru: Что делать, если электросамокат разрядится?

# main.faq.item3.answer
source: You can charge escooter at any cafe. It takes less then one hour to charge battery up to 80%
ru: Подзарядить самокат можно почти в любом кафе. При этом до 80% самокат заряжается меньше часа.

# main.faq.item4.question
source: How many people can ride on one escooter at the same time?
ru: Можно ли кататься вдвоем на одном самокате?

# main.faq.item4.answer
source: Only one rider and total weight must be less then 110kg
ru: Нет. Это не безопасно, а так же суммарный вес райдера не должен превышать 110кг

# main.faq.item5.question
source: What if the scooter was stolen or broken?
ru: Что если самокат сломался или его украли?

# main.faq.item5.answer
source: Contact us, we will investigate and decide how to deal with it.
ru: Свяжитесь с нами, мы разберемся в ситуации.

# main.faq.item6.question
source: Any other questions?
ru: Еще остались вопросы?

# main.faq.item6.answer
source: Contact us by email <a href='mailto:mail@voltz.me'>mail@voltz.me</a>
ru: Напишите нам на email <a href='mailto:mail@voltz.me'>mail@voltz.me</a>

# bookForm.title
source: Place an order
ru: Оформить заказ

# bookForm.nameLabel
source: Name
ru: Имя

# bookForm.namePlaceholder
source: Onni
ru: Виктор

# bookForm.phoneLabel
source: Phone
ru: Телефон

# bookForm.submit
source: Submit
ru: Отправить

# bookForm.cancel
source: No, thanks
ru: Нет, спасибо

# bookForm.privacyPolicyNote
source: By submitting this form, you agree that the personal data in this form will be processed according to privacy policy
ru: Отправляя форму вы даете согласие на обработку персональных данных в соответствии с <a href='%(href)s'>политикой конфиденциальности</a>.

# book.title
source: Book electric scooter
ru: Оформить заказ

# book2.title
source: Rent electric scooter in Saint Petersburg
ru: Аренда электросамокатов в Санкт-Петербурге

# book2.intro.title
source: Rent electric scooter in Saint Petersburg
ru: Аренда электросамокатов в Санкт-Петербурге

# book2.intro.text
source: Order delivery to a hotel or take it in one of offline pickup points
ru: Закажи доставку электросамокатов или забери самостоятельно в одной из точек проката

# book2.intro.book
source: Book
ru: Заказать

# book2.info.feature1.title
source: Fast
ru: Быстро

# book2.info.feature1.text
source: Max speed up to 25km/h
ru: Максимальная скорость до 25км/ч

# book2.info.feature2.title
source: Efficient
ru: Эффективно

# book2.info.feature2.text
source: Max distance up to 25km/h
ru: Максимальная дистанция до 25км

# book2.info.feature3.title
source: lightweight
ru: Удобно

# book2.info.feature3.text
source: Easy to carry
ru: Легко сложить. Можно провезти в общественном транспорте или взять с собой в музей

# book2.prices.title
source: Pricing
ru: Цены на аренду

# book2.prices.per_hour
source: per hour
ru: На час

# RUB
source: â‚½
ru: РУБ

# price.first_hour
source: first hour
ru: первый час

# price.next_hours
source: next hours
ru: каждый последующий

# price.per_day
source: per day
ru: На день

# price.first_day
source: first day
ru: первый день

# price.next_days
source: next days
ru: каждый последующий

# price.per_12_hours
source: 12 hours
ru: 12 часов

# price.per_12_hours_description
source: form dawn till dusk of vice versa
ru: катайся с утра до вечера, или наоборот

# book2.form.title
source: Place an order
ru: Оформить заявку

# book2.form.name
source: Name
ru: Имя

# book2.form.namePlaceholder
source: Onni
ru: Виктор

# book2.form.phone
source: Phone
ru: Телефон

# book2.form.submit
source: Submit
ru: Отправить

# book2.form.privacyPolicyNote
source: By submitting this form, you agree that the personal data in this form will be processed according to privacy policy
ru: Отправляя форму вы даете согласие на обработку персональных данных в соответствии с <a href='%(href)s'>политикой конфиденциальности</a>.

# bookForm.success
source: You request successfully submitted
ru: Ваша заявка успешно отправлена

# bookForm.successMessage
source: We will contact you soon
ru: В ближайшее время мы свяжемся с вами и уточним все детали

# backToMain
source: Go to main
ru: На главную

source: Privacy policy
ru: Политика конфиденциальности
